
/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "Annulla";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "ANNULLA";

/* Class = "UIButton"; normalTitle = "Open"; ObjectID = "IGl-nl-xIE"; */
"IGl-nl-xIE.normalTitle" = "Apri";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "Nome del contatto";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 Mario Rossi";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "LPj-VT-0fH"; */
"LPj-VT-0fH.accessibilityLabel" = "Consegna fallita";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "Download";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "DOWNLOAD";

/* Class = "UILabel"; text = "Label"; ObjectID = "WkE-rP-Y0R"; */
"WkE-rP-Y0R.text" = "Etichetta";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.accessibilityLabel" = "Annulla";

/* Class = "UIButton"; normalTitle = "PLAY"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.normalTitle" = "RIPRODUCI";

/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "cx9-0K-P9L"; */
"cx9-0K-P9L.text" = "Lorem Ipsum...";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "Avatar del contatto";
